[
  {
    "id": 65497,
    "uid": "poem-88-68",
    "chapter": "卷八十八",
    "chapternum": 88,
    "charstyle": "古體詩",
    "title": "津陽門詩〈并序〉",
    "titledesc": "津陽門者華清宫之外闕南扃禁闈北走京道開成中嵎常得羣書下帷於石甕僧院而甚聞宫中陳迹焉今年冬自虢而來暮及山下因解鞍謀飡求客旅邸而主翁年且艾自言世事明皇夜闌酒餘復為嵎道承平故實翼日於馬上輒裁刻俚叟之話為長句七言詩凡一千四百字成一百韻止以門題為之目云耳",
    "collection": "",
    "collectiondesc": "",
    "poemindex": 68,
    "author": "鄭嵎",
    "content": "津陽門北臨通逵雪風獵獵飄酒旗泥寒欵叚蹶不進疲童退問前何為酒家顧客催解装案前羅列樽與巵青錢𤨏屑安足數白醪軟羙甘如飴開壚引滿相獻酬枯腸渴肺忘朝饑愁憂似見出門去漸覺春色入四肢主翁移客挑華燈雙肩隠膝烏㡌欹笑云鮐老不為禮飄蕭雪鬢雙垂頤問余何往凌寒曦顧翁枯朽郎豈知翁曽豪盛客不見我自為君陳昔時時平親衞號羽林我纔十五為孤兒射熊搏虎衆莫敵彎弧出入随佽飛〈開元中未有東西神筞軍但以六軍為親衞〉此時初創觀風樓簷髙百尺堆華榱樓南更起鬬難殿晨光山影相參差〈觀風樓在宫之外東北隅屬夾城而達于内前臨馳道周視山川寳應中魚朝恩毁之以脩章敬寺遺址尚存唯鬭雞殿與毬塲迤邐尚在〉其年十月移禁仗山下櫛比羅百司朝元閣成老君見㑹昌縣以新豐移〈時有詔改新豐為㑹昌縣移自陰盤故城置於山下至明年十月老君見於朝元閣南而於其處置降聖觀復改新豐為昭應縣廨宇始成令大將軍髙力士率禁樂以落之〉幽州曉進供奉馬玉珂寳勒黄金羈〈安禄山進馬必殊特而極銜勒之飾〉五王扈駕夾城路傳聲校獵渭水湄六軍合出射犀兕弋徒絡野張置維雕弓繡韣不知數翻身滅没皆蛾眉赤鷹黄鶻雲中來妖狐狡兔無所依人煩馬殆禽獸盡百里腥羶禾黍稀〈申王有髙麗赤鷹岐王有北山黄鶻逸翮竒姿特異他等上甚愛之〉暖山度獵東風微宫娃賜浴長湯池刻成玉蓮噴香液漱迴煙浪深逶迤〈宫内除供奉兩湯池内外更有湯十六所長湯每賜諸嬪御其脩廣與諸湯不侔甃以文瑶寳石中央有玉蓮捧湯泉噴以成池又縫綴綺繡為鳬雁於水中上時於其間泛鈒鏤小舟以嬉遊焉〉犀屏象薦雜羅列錦鳬繡雁相追隨破簪碎鈿不足拾金溝殘溜和纓緌上皇寛容易承事十家三國爭光輝繞床呼盧恣摴博張燈達晝相謾欺相君侈擬縱驕横日從秦虢多游嬉朱衫馬前未滿足更驅武卒羅旌旗〈楊國忠為宰相帶劍南節度使常與秦虢聮轡而出更於馬前以兩川旌節為導也〉畫輪寳軸從天來雲中笑語聲融怡鳴鞭後騎何躞蹀宫妝襟袖皆仙姿青門紫陌多春風風中數日殘香遺驪駒吐沫一奮迅路人擁篲争珠璣〈事盡載國史中此下更重叙其事〉八姨新起合歡堂翔鵾賀燕無由窺萬金酬工不肯去矜能恃巧猶嗟咨〈虢國創一堂價費萬金堂成工人償價之外更邀賞伎之直復授絳羅五千段工者嗤而不顧虢國異之問其由工曰某生平之能殫於此矣茍不之信願得螻蟻蜥蜴蜂蠆之類去其目而投於堂中使有隙失一物即不論工直也於是又以繒綵珍貝與之山下人至今話故事者尚以第行呼諸姨焉〉四方節制傾附媚窮奢極侈沽恩私堂中特設夜眀枕銀燭不張光鑒帷〈虢國夜明枕置於堂中光燭一室西川節度使所進事載國史畧書之〉瑶光樓南皆紫禁梨園仙宴臨花枝迎娘歌喉玉䆗窱蠻兒舞帶金葳蕤〈瑶光樓即飛霜殿之北門迎娘蠻兒乃梨園弟子之聞名者〉三郎紫笛㺯煙月怨如别鶴呼羈雌玉奴琵琶龍香撥倚歌促酒聲嬌悲〈上皇善吹笛常寳一紫玉管貴妃妙彈琵琶其樂聞於人間者有邏逤檀為槽龍香柏為撥者上毎執酒巵必令迎娘歌水調曲遍而太真輒彈弦倚歌為上送酒内中皆以上為三郎玉奴乃太真小字也〉飲鹿泉邊春露晞粉梅檀杏飄朱墀金沙洞口長生殿玉蕋峯頭王母祠〈山城内多馴鹿流澗號為飲鹿有長生殿乃齋殿也有事於朝元閣即御長生殿以沐浴也〉禁庭術士多幻化上前較勝紛相持羅公如意奪顔色三藏袈裟成散絲〈上頗信崇羅公逺楊妃尤信金剛三藏上常幸功徳院将謁七聖殿忽然背痒公逺折竹枝化作七寳如意以進上大喜顧謂金剛曰上人能致此乎三藏曰此幻術耳僧為陛下取真物乃於袖中出如意七寳炳燿而公逺所進即時復為竹枝耳後一日楊妃始以二人定優劣時禁中将創小殿三藏乃舉一鴻梁於空中将中公逺之首公逺不為動容上連命止之公逺飛符於他處竊三藏金襴袈裟於籄中守者不之見三藏怒又咒取之須臾而至公逺復噀水龍符於架裟上散為絲縷以盡也〉蓬萊池上望秋月無雲萬里懸清輝上皇夜半月中去三十六宫愁不歸月中秘樂天半聞丁璫玉石和塤篪宸聰聴覽未終曲却到人間迷是非〈葉法善引上入月宫時秋已深上苦凄冷不能久留歸於天半尚聞仙樂及上歸且記憶其半遂于笛中寫之㑹西梁都督楊敬述進婆羅門曲與其聲調相符遂以月中所聞為之散序用敬述所進曲作其腔而名霓裳羽衣法曲〉千秋御節在八月㑹同萬國朝華夷花萼樓南大合樂八音九奏鸞來儀都盧㝷橦誠齷齪公孫劒伎方神奇馬知舞徹下牀榻人惜曲終更羽衣〈上始以誕聖日為千秋節毎大脯㑹必於勤政樓下使華夷縱觀有公孫大娘舞劒當時號為雄妙又設連榻令馬舞其上馬衣紈綺而被鈴鐸驤首奮鬛舉趾翹尾變態動容皆中音律又令宫妓梳九綺仙髻衣孔雀翠衣佩七寳瓔珞為霓裳羽衣之類曲終珠翠可掃其舞馬禄山亦将數匹以歸而私習之其後田承嗣代安有存者一旦於廐上聞鼓聲頓挫其舞廐人惡之舉篲以擊之其馬尚為怒未妍妙因更奮擊宛轉曲盡其態厮恐以告承嗣以為妖遂戮之而舞馬自此絶矣〉禄山此時侍御側金雞畫障當罘罳繡祤衣褓日屓贔甘言狡計愈驕癡〈上每座及宴㑹必令禄山坐於御座側而以金雞障隔之賜其箕踞太真又以為子時襁褓戲而加之上亦呼之禄兒毎入宫必先拜貴妃然後拜上上笑而問其故輒對曰臣本蕃中人禮先拜母後拜父是以然也〉詔令上路建甲第樓通走馬如飛翬大開内府恣供給玉岳金筐銀簸箕〈時於親仁里南陌為禄山建甲第令中貴人督其事仍謂之曰卿善為部署禄山眼孔大勿令笑我至於篣筐簸箕釜缶之具咸金銀為之今囘元觀即其故第耳〉異謀潛熾促歸去臨軒賜帶盈十圍〈禄山肥博過人腹垂而緩帶十五圍方周體〉忠臣張公識逆状日日切諌上弗疑〈張曲江先識其必反逆状數數言於上上曰卿勿以王夷甫識石勒而誤疑祿山耳〉湯成召浴果不至潼闗已溢漁陽師御街一夕無禁鼓玉輅順動西南馳〈其年賜柑子使囘泣訴祿山反状云臣幾不至生返上猶疑其言復遣使喻云我為卿造一湯待卿至使囘荅言反状上然後憂疑即寇軍至潼闗矣〉九門囘望塵坌多六龍夜馭兵衞疲縣官無人具軍頓行宫徹屋屠雲螭〈時郊畿草擾無御頓之偹上命徹行宫木宰御馬以饗士卒〉馬嵬驛前駕不發宰相射殺寃者誰長睂鬒髪作凝血空有君王潛涕洟青泥坂上到三蜀金堤城邊止九旂移文泣祭昔臣墓度曲悲歌秋雁辭〈駕至蜀詔中貴人馳祭張曲江墓悔不納其諫又過劒閣下望山川忽憶水調詞云山川滿目涙沾衣富貴榮華能㡬時不見只今汾水上唯有年年秋雁飛上泫然流涕顧問左右曰此誰人詩從臣對曰此李嶠詩復掩泣曰李嶠真可謂才子也〉眀年尚父上捷書洗清觀闕收封畿兩君相見望賢宫君臣鼓舞皆歔欷〈望賢宫在咸陽之東數里時車駕自蜀囘肅宗迎駕上皇自致傳國璽於上上歔欷拜受左右皆泣曰不圖今日復覩兩君相見之禮駕将入開逺門上皇疑先後入門不决顧問從臣不能對髙力士前曰上皇雖尊皇帝主也上皇偏門而入先行皇帝正門而入後行耆老皆呼萬嵗當時識者皆是之〉宫中親呼髙驃騎潛令改𦵏楊真妃花膚雪艶不復見空有香囊和淚滋〈時肅宗詔令改𦵏太真髙力士知其所瘞在馬嵬坡驛西北十餘步當時乗輿匆遽無復備周身之具但以紫縟裹之及改𦵏之時皆已朽壊惟有胸前紫綃香囊中尚得氷麝香持以進上皇上皇泣而佩之〉鑾輿却入華清宫滿山紅實垂相思飛霜殿前月悄悄迎春亭下風颸颸〈飛霜殿即寢殿而白傅長恨歌以長生殿為寢殿殊誤矣上皇至明年復幸華清宫信宿乃回自此遂移處西内中矣〉雪衣女失玉籠在長生鹿痩銅牌垂象牀塵凝罨颯被畫檐蟲網頗梨碑〈太真養白鸚鵡西國所貢辨恵多辭上尤愛之字為雪衣女上常於芙蓉園中獲白鹿惟山人王旻識之曰此漢時鹿也上異之令左右周視之乃於角際雪毛中得銅牌子刻之曰宜春苑中白鹿上由是愈愛之移於此山目之曰仙客上止華清罨颯公主嘗為上晨召聴按新水調主愛起晚遽遺真珠被而出及冦至倉惶隨駕出宫後不知省及上歸南内一旦再入此宫而當時罨颯之被宛然而塵積矣上尤感焉温泉堂碑其石瑩徹見人形影宫中號為頗梨碑〉碧菱花覆雲母陵風篁雨菊低離披真人影帳偏生草果老藥堂空掩扉〈真人李順興後周時修道北山神堯皇帝受禪真人潛告符契至今山下有祠宇宫中有七聖殿自神堯至睿宗逮竇后皆立衣衮衣繞殿石榴樹皆太真所植俱壅腫矣南有功徳院其間瑶壇羽帳皆在焉順興影堂果老藥室亦在禁中也〉鼎湖一日失弓劍橋山煙草俄霏霏空聞玉椀入金市但見銅臺飄繐帷開元到今踰十紀當初事跡皆殘隳竹花唯養棲梧鳳水藻周遊巢葉龜㑹昌御宇斥内典去留二教分黄緇慶山汙瀦石甕毁紅樓緑閣皆支離奇松怪柏為樵蘇童山眢谷亡嶮巇煙中壁碎摩詰畫雲間字失明皇詩〈持國寺本名慶山寺徳宗始改其額寺有緑額複道而上天后朝以禁匠取宫中制度結構之石甕寺開元中以創造華清宫餘材脩繕佛殿中玉石像皆幽州進來與朝元閣道像同日而至精妙無比叩之如磬餘像並楊恵之手塑肢空像皆元伽兒之制能妙纎麗曠古無儔紅樓在佛殿之西巖下臨絶壁樓中有明皇題詩草八分每一篇一體王右丞山水兩壁寺毁之後皆失之矣摩詰乃王維之字也〉石魚巖底百㝷井銀床下卷紅綆遲當時清影䕃紅葉一旦飛埃埋素䂓〈石魚嵓下有天絲石其形如甕以貯飛泉故上以石甕為寺名寺僧於上層飛樓中縣轆轤引修笮長二百餘尺以汲甕泉出於紅樓喬樹之杪寺既毁拆石甕今已埋沒也〉韓家燭臺倚林杪千枝燦若山霞摛昔年光彩奪天月昨日銷鎔當路岐〈韓國為千枝燈臺髙八十尺置於山上毎至上元夜則燃之千光奪月凡百里之内皆可望焉〉龍宫御榜髙可惜火焚牛挽臨崎峗孔雀松殘赤琥珀鴛鴦瓦碎青琉璃〈寺額睿宗在藩邸中所題也標於危樓之上世傳孔雀松下有赤茯苓入土千年則成琥珀寺之前峯古松老栢洎乎嘉草今皆己樵蘓蕩滌矣〉今我前程能幾許徒有餘息筋力羸逢君話此空灑涕却憶歡娛無見期主翁莫泣聴我話寜勞感舊休吁嘻河清海晏不難覩我皇己上昇平基湟中土地昔湮沒昨夜收復無瘡痍戎王北走棄青塚塞馬西奔空月支兩逢堯年豈易偶願翁頥養豐膚肌平明酒醒便分手今夕一樽翁莫違〈陳氏書録曰此詩或云鄭愚者非也愚嶺南節度使非此鄭嵎 按此篇計有功唐詩紀事與統籖前後互異統籖較有次苐今從之〉"
  }
]