{
	"張敬忠": {
		"author": "張敬忠",
		"authordesc": "張仁愿在朔方奏用御史張敬忠等分總軍事累遷吏部郎中開元中拜平盧節度使"
	},
	"姚崇": {
		"author": "姚崇",
		"authordesc": "崇本名元崇字元之陜州硤石人應下筆成章舉累遷夏官中郎武后奇其才超遷夏官侍郎知政事俄遷鳳閣侍郎春官尚書睿宗時為中書令先天中代郭元振為兵部尚書同中書門下三品復遷紫微令開元中封梁國公諡文獻"
	},
	"李邕": {
		"author": "李邕",
		"authordesc": "邕字太和江都人善子也長安初拜左拾遺開元中為左臺侍御史累遭貶謫以討賊功歴括淄滑三州刺史素有聲稱上計京師後進不識阡陌聚觀以為古人天寶中為北海太守李林甫忌之以柳勣事遣御史就郡杖殺之初邕擅才名尤長碑頌雖貶職在外中朝衣冠及天下寺觀多齎金帛往求其文凡數百篇受餽遺至鉅萬焉\n盧藏用嘗謂邕如干將鏌鎁難與爭鋒但虞傷缺耳卒如其言"
	},
	"李景伯": {
		"author": "李景伯",
		"authordesc": "景伯邢州人懐逺子也景龍中為給事中遷諫議大夫景雲中累遷散騎常侍"
	},
	"賈曽": {
		"author": "賈曽",
		"authordesc": "曽洛陽人少知名景雲中為吏部員外郎開元初拜中書舍人與蘇晉同掌制誥皆以詞學見知時稱蘇賈遷禮部侍郎"
	},
	"袁恕已": {
		"author": "袁恕已",
		"authordesc": "恕已滄州東光人長安中歴遷司刑少卿預誅張易之兄弟拜中書令封南陽郡王後貶環州"
	},
	"張旭": {
		"author": "張旭",
		"authordesc": "旭蘇州人善書嗜酒毎大醉呼叫狂走乃下筆或以頭濡墨而書既醒自視以為神世呼張顛初仕常熟尉有老人陳牒求判宿昔又來旭責之老人曰觀公筆竒妙欲以藏家爾旭自言始見公主擔夫爭道又聞鼔吹而得筆法意觀倡公孫舞劍器得其神"
	},
	"賀知章": {
		"author": "賀知章",
		"authordesc": "知章字季真越州永興人證聖初擢進士累遷太常博士開元初遷禮部侍郎兼集賢院學士後授秘書監晩節誕放自號四明狂客及秘書外監天寶初病夢遊帝居數日寤乃請為道士以宅為千秋觀求周宫湖數頃為放生池有詔賜鏡湖剡川一曲擢其子僧子為會稽郡司馬賜緋魚使侍養詔令供帳東門百寮祖餞御製送詩并序云天寶三年太子賔客賀知章鑒止足之分抗歸老之疏解組辭榮志期入道朕以其年在遲暮用循挂冠之事俾遂赤松之遊正月五日將歸會稽遂餞東路乃命六卿庶尹大夫供帳青門寵行邁也豈惟崇徳尚齒抑亦勵俗勸人無令二疏獨光漢冊乃賦詩贈行"
	},
	"張諤": {
		"author": "張諤",
		"authordesc": "諤登景龍進士第岐王範好儒士與閻朝隠劉廷琦鄭繇等飲酒賦詩駙馬都尉裴虚已善䜟緯坐私與範遊徙嶺南廷琦貶雅州司户諤山茌丞然明皇於範無間也"
	},
	"武平一": {
		"author": "武平一",
		"authordesc": "平一名甄以字行河南人博學通春秋工文辭武后時畏禍隠嵩山修浮屠法屢詔不應中宗立迫召為修文館學士雖宴豫嘗因詩頌規戒開元後貶蘇州參軍徙金壇令既謫名亦不衰"
	},
	"閻朝隠": {
		"author": "閻朝隠",
		"authordesc": "朝隠字友倩趙州人少與弟仙舟俱知名文章雖無風雅之體善搆奇為時所賞累遷給事中預修三教珠英張易之等篇什多是朝隠潛代為之聖厯中轉麟臺少監易之伏誅徙嶺外尋召還先天中復為秘書少監坐事貶通州别駕\n張說評云朝隠之文如麗服靚妝燕歌趙舞觀者忘疲若類之風雅則罪人矣"
	},
	"盧僎": {
		"author": "盧僎",
		"authordesc": "僎中宗時人從愿之從父韓思復故吏也自聞喜尉入為學士終吏部員外郎"
	},
	"韋元旦": {
		"author": "韋元旦",
		"authordesc": "元旦京兆萬年人擢進士補東阿尉遷左臺御史與張易之通姻屬易之敗貶感義尉妻韋后弟憑以復進為主客員外郎遷中書舍人"
	},
	"徐堅": {
		"author": "徐堅",
		"authordesc": "堅字元固湖州長城人少好學性寛厚聖厯中為東都留守判官預修三教珠英諸人俱依堅規制書成遷司封員外郎睿宗時拜黄門侍郎開元中為集賢院學士累封東海郡公堅多前後修撰格式氏族及國史等凡七入書府時論美之\n春明退朝錄云堅為集賢院學士討集故事兼前世文詞撰初學記"
	},
	"韋述": {
		"author": "韋述",
		"authordesc": "述京兆萬年人家儲書二千卷兒時誦憶畧遍舉進士時宋之問曰童子何業述曰性嗜書所撰唐春秋三十篇恨未畢它唯命之問曰本求茂才乃得遷固遂上第述在史職二十年累有脩撰蕭頴士以為譙周陳壽之流"
	},
	"宋璟": {
		"author": "宋璟",
		"authordesc": "璟邢州南和人其先自廣平徙焉少耿介有大節弱冠舉進士累轉鳳閣舍人當官正色則天甚重之睿宗朝遷吏部尚書同中書門下三品開元中拜侍中累封廣平郡公後遷尚書右丞相與張說源乾曜同日拜官皮日休桃花賦序云余嘗慕宋廣平之為相正姿勁質剛態毅狀疑其鐵石心腸不能吐婉媚辭然覩其文而有梅花賦清便富艶得南朝徐庾之體"
	},
	"王灣": {
		"author": "王灣",
		"authordesc": "灣洛陽人登先天進士第開元初為榮陽主簿後為洛陽尉\n殷璠云灣詞翰早著為天下所稱最者不過一二遊吳中江南意云海日生殘夜江春入舊年詩人以來少有此句張燕公手題政事堂毎示能文令為楷式又擣衣篇云月華照杵空隨妾風響傳砧不到君所有衆制咸類若斯"
	},
	"王泠然": {
		"author": "王泠然",
		"authordesc": "泠然舉進士開元初王丘為吏部典選奬用皆一時茂秀見王丘傳"
	},
	"萬齊融": {
		"author": "萬齊融",
		"authordesc": "齊融越州人與賀朝包融于休烈齊名終崑山令"
	},
	"李憕": {
		"author": "李憕",
		"authordesc": "憕太原人以明經舉開元中為監察御史給事中天寶中轉光禄卿東京留守遷禮部尚書遇禄山害諡忠懿"
	},
	"崔湜": {
		"author": "崔湜",
		"authordesc": "湜字澄瀾定州人少以文辭知名舉進士累轉左補闕預修三教珠英神龍初轉考功員外郎武三思遷兵部侍郎又附託上官昭容轉中書侍郎平章事典選失序為李尚隠所劾左轉江州司馬授襄陽刺史韋庶人臨朝復為中書侍郎同門下三品先天中拜中書令蕭至忠誅湜流嶺外後知湜本謀賜死荆州"
	}
}