{
	"蘇味道": {
		"author": "蘇味道",
		"authordesc": "味道趙州欒城人與鄉人李嶠以文辭知名時謂蘇李弱冠舉進士累轉咸陽尉延載中遷鳳閣侍郎證聖元年坐事出為集州刺史俄召拜天官侍郎聖厯初復同鳳閣鸞臺三品前後居相位數載多識臺閣故事但事無决斷人號為蘇模稜坐張易之黨貶郿州有集十五卷行世"
	},
	"李嶠": {
		"author": "李嶠",
		"authordesc": "嶠字巨山趙州贊皇人兒童時夢神人遺之雙筆自是漸有學業弱冠舉進士累轉監察御史轉鳳閣舍人朝廷每有大手筆皆嶠為之聖厯初遷鸞臺侍郎知政事神龍中拜吏部尚書封趙國公景龍中以特進守兵部尚書同中書門下三品睿宗立出刺懷州致仕卒\n張説評云李嶠崔融薛稷宋之問之文如良金美玉無施不可\n紀事云嶠初與王楊接踵中與崔蘇齊名晩諸人没獨為文章宿老一時學者取法焉又云嶠有三戾性好榮遷憎人陞進好文章憎人才華性貪濁憎人受賂在則天時賦金樞詩貶唐之功頌周之徳人皆薄之\n皮日休松窓錄云中宗嘗召宰相蘇瓌李嶠之子進見時皆童年帝謂曰汝等各以所通書取宜奏吾者言之頲應曰木從繩則正后從諫則聖嶠之子忘其名亦奏曰斮朝涉之脛剖賢人之心帝曰蘇瓌有子李嶠無兒"
	},
	"王適": {
		"author": "王適",
		"authordesc": "適幽州人則天時糊名考選與劉憲司馬鍠梁載言相次入第二等官至雍州司功㕘軍"
	},
	"薛稷": {
		"author": "薛稷",
		"authordesc": "稷字嗣通蒲州汾隂人舉進士累轉中書舍人與從祖兄曜俱以辭學知名同在兩省為時所稱景龍中為昭文館學士好古博雅尤工𨽻書睿宗即位拜中書侍郎㕘知政事後以翊贊功封晉國公除太子少保睿宗嘗召入宫中㕘决庶政恩遇莫比\n紀事云稷善書畫畫宗閻立本書師禇河南時稱買禇得薛不落節"
	},
	"崔液": {
		"author": "崔液",
		"authordesc": "液字潤甫定州人湜弟也小字海子湜嘗曰海子我家龜龍也工五言官至殿中侍御史坐湜反配流逃匿郢州作幽征賦以見意遇赦還"
	},
	"長孫正隠": {
		"author": "長孫正隠",
		"authordesc": "正隠爵里未詳"
	},
	"李適": {
		"author": "李適",
		"authordesc": "適字子至萬年人舉進士武后時預修三教珠英遷户部員外郎兼修書學士景龍初擢修文館學士睿宗時轉工部侍郎"
	},
	"許景先": {
		"author": "許景先",
		"authordesc": "景先義興人後徙洛陽舉進士神龍初拜左拾遺開元初轉中書舍人掌知制誥張説嘗稱曰許舍人之文雖無峻峰激流嶄絶之勢然屬辭豐美得中和之氣亦一時之秀後歴虢岐二州入拜吏部侍郎"
	},
	"于季子": {
		"author": "于季子",
		"authordesc": "季子咸亨中登進士第"
	},
	"劉允濟": {
		"author": "劉允濟",
		"authordesc": "允濟河南鞏人少孤事母甚謹博學善屬文與王勃齊名弱冠舉進士累除著作佐郎撰魯後春秋二十卷上之遷左史直𢎞文館垂拱中明堂初成奏賦以諷拜著作郎長安中拜鳳閣舍人坐與張易之欵狎左授青州長史"
	},
	"韋承慶": {
		"author": "韋承慶",
		"authordesc": "承慶字延休鄭州陽武人少恭謹事繼母以孝聞舉進士補雍王府㕘軍府中文翰悉出其手長壽中累遷鳳閣舍人以後三掌天官選事銓授平允海内稱之後知政事坐附推張昌宗失實流嶺表嵗餘起辰州刺史入為秘書少監封扶陽縣子遷黄門侍郎未拜卒\n紀事云韋氏孝友詞學則承慶嗣立邃音樂則萬石達禮儀則叔夏史才博識則述時趙冬曦兄弟齊名張説曰韋趙兄弟人之杞梓"
	},
	"韋嗣立": {
		"author": "韋嗣立",
		"authordesc": "嗣立字延構鄭州陽武人思謙子也少舉進士與兄承慶俱以學行齊名長壽中為鳳閣舍人長安中為天官侍郎遷鳳閣侍郎知政事神龍中為黄門侍郎前後四職兄弟相代又父子三人皆至宰相有唐以來莫與為比嘗於驪山構别業中宗親徃幸焉因封為逍遥公睿宗立拜中書令為憲司所劾左遷岳州别駕遷陳州刺史\n紀事云嗣立庄在驪山鸚鵡谷中宗幸之嗣立獻食百轝及木器藤盤等物上封為逍遥公谷為逍遥谷原為逍遥原中宗留詩從臣屬和嗣立並鐫於石請張説為之序序云嵐氣入野榛烟出谷魚潭竹岸松齋藥畹虹泉電射雲木虚吟恍惚疑夢間關忘術兹所謂丘壑䕫龍衣冠巢許也"
	},
	"東方虬": {
		"author": "東方虬",
		"authordesc": "虬武后時為左史嘗曰百年後可與西門豹作對"
	},
	"張柬之": {
		"author": "張柬之",
		"authordesc": "柬之字孟將襄陽人涉獵經史尤好三禮擢進士第為青城丞永昌中以賢良徴試同策千餘人柬之為第一拜監察御史長安中歴官至鳳閣侍郎知政事首謀誅張易之兄弟中宗即位遷中書令封漢陽郡王表請歸襄陽特授本州刺史尋為武三思所搆貶新州司馬"
	},
	"陳嘉言": {
		"author": "陳嘉言",
		"authordesc": ""
	}
}