{
	"虞世南": {
		"author": "虞世南",
		"authordesc": "世南字伯施餘姚人性沈靜寡欲與兄世基同受學於顧野王時人方之二陸為文章婉縟祖述徐陵為秦府參軍貞觀中累遷至祕書監賜爵永興縣子太宗毎稱其有五絶德行忠直博學文詞書翰也既卒帝曰世南於我猶一體也拾遺補闕無日暫忘實當代名臣人倫準的今石渠東觀中無復是人矣諡曰文懿"
	},
	"魏徵": {
		"author": "魏徵",
		"authordesc": "徵字玄成鉅鹿人初為隱太子洗馬太宗拜諫議大夫封鉅鹿縣男帝嘗引入卧内訪以得失帝嘗謂侍臣曰貞觀以前從我平定天下周旋艱險玄齡之功無所與讓貞觀之後盡心於我獻納忠讜安國利民犯顔正諫匡朕之違者唯徵而已古之名臣何以加也卒諡文貞"
	},
	"褚亮": {
		"author": "褚亮",
		"authordesc": "亮字希明錢塘人太宗既平寇亂留意儒學於宫城西起文學館亮與杜如晦房玄齡薛收姚思廉孔頴達虞世南等共十八人並以本官為學士使亮為圖贊貞觀中歷散騎常侍封陽翟縣男進嚼為侯"
	},
	"王績": {
		"author": "王績",
		"authordesc": "績字無功絳州人文中子通弟也少與李播吕才交善隋末為六合丞非其所好棄官還鄉里嘗躬耕東臯著書號東臯子或經過酒肆動經數日往往題壁作詩多為好事者諷詠所著有五斗先生傳醉鄉記無心子傳預為墓誌\n吕才為王無功集序畧云君河中有渚田十數頃又有隱士仲長子光服食養性君遂結廬河渚貞觀中京兆杜之倫清河崔善為相繼為刺史皆召之君曰奈何坐召君平耶"
	},
	"上官儀": {
		"author": "上官儀",
		"authordesc": "儀字游韶陜州人家於江都幼為沙門服工文詞貞觀初舉進士授弘文館直學士遷秘書郎太宗雅好屬文毎遣儀視草多令繼和凡有宴集儀嘗與焉高宗立進西臺侍郎工於五言詩以綺錯婉媚為本儀既貴顯人多傚之謂上官體儀頗恃才任勢為當代所嫉許敬宗搆之坐以梁王忠事紀事云儀應詔詩中用影娥池學士無解其事者令狐德棻召張柬之等十餘人示此詩柬之對曰洞㝠記云漢武帝於望鶴臺西起俯月臺臺下穿池毎登臺眺月影入池中使宫人乘舟笑弄月影因名影娥池德棻歎其博識"
	},
	"劉希夷": {
		"author": "劉希夷",
		"authordesc": "希夷一名庭芝汝州人善為從軍閨情之詩詞調哀苦為時所重\n唐新語云孫翌撰正聲集以希夷詩為集中之最由是大為時人所稱"
	},
	"喬知之": {
		"author": "喬知之",
		"authordesc": "知之同州馮翊人有俊才所作篇詠人多諷誦則天時累除右補闕遷左司郎中以婢事後為武承嗣諷酷吏羅織之\n唐詩品云左司以風騷自命藻思橫陳寄情婉委摛琢俊麗如定情篇在漢魏諸子亦當推其閒雅緑珠羸駿之作梁陳雖往徑榭更新"
	},
	"楊師道": {
		"author": "楊師道",
		"authordesc": "師道字景猷華隂人清警有才思隋末自洛陽來歸尚桂陽公主累轉太常封安德郡公貞觀中拜侍中參預朝政退朝必引當時英俊宴集園池文㑹之盛一時莫比酣賞之際援筆直書有如宿搆太宗毎見其詩必吟諷嗟賞卒諡曰懿"
	},
	"馬周": {
		"author": "馬周",
		"authordesc": "周字賔王清河人武德中補博州教授不治事刺史達奚恕數咎責之乃遊曹汴為浚儀令崔賢所辱遂感激西至長安客常何家太宗召之累遷至中書令兼太子右庶子職兼兩宫處事精密甚獲時譽尋以本官兼吏部尚書"
	},
	"杜淹": {
		"author": "杜淹",
		"authordesc": "淹字執禮秦王引為天策府曹參軍賦詩尤工貞觀初為御史大夫後檢校吏部尚書預參朝政"
	},
	"謝偃": {
		"author": "謝偃",
		"authordesc": "偃衞縣人本姓直勒氏貞觀中引為弘文館直學士拜魏府功曹時李百藥工為五言詩偃善作賦時人稱為李詩謝賦後出為湘潭令"
	},
	"李百藥": {
		"author": "李百藥",
		"authordesc": "百藥字重規定州人隋内史令德林子也七歲解屬文陸乂嘗過其父有説徐陵文者云刈瑯琊之稻並不識其事百藥進曰傳稱鄅人藉稻注云鄅國在瑯琊開陽乂等驚異之貞觀六年召拜中書舍人歷太子左庶子宗正卿封安平縣子百藥以名臣子才行相繼四海名流莫不宗仰藻思沉鬱尤長於五言詩樵童牧䜿並皆吟諷太宗嘗製帝京篇命百藥竝作既上詔曰卿何身老而才之壯齒宿而意之新乎"
	},
	"許敬宗": {
		"author": "許敬宗",
		"authordesc": "敬宗字延族杭州新城人武德初召補秦府學士貞觀中封高陽縣男拜太子右庶子檢校中書侍郎至龍朔中為右相册拜太子少師多誣搆事"
	},
	"李義府": {
		"author": "李義府",
		"authordesc": "義府其先瀛洲人後家於永泰貞觀中除太子舍人與來濟俱以文翰見知時稱來李永徽中拜中書侍郎封廣平縣男與人語必嬉怡微笑而褊忌隂賊時人言其笑中有刀又以柔而害物亦謂之李貓顯慶中為中書令進封河間郡公後楊行頴表言罪狀流巂州史論言義府才思精密所謂猩猩能言"
	},
	"盧藏用": {
		"author": "盧藏用",
		"authordesc": "藏用字子潛幽州人隱居終南山學辟穀鍊氣之術長安中徵拜左拾遺神龍中為中書舍人景龍中遷黃門侍郎尚書右丞先天中坐附太平公主流嶺表\n紀事云藏用初隱終南少室二山中時有意當世人目為隨駕處士晚乃狥權利司馬承禎將還山藏用指終南曰此中大有佳處承禎徐曰以僕視之仕宦之捷徑耳"
	}
}