[
  {
    "id": 62246,
    "uid": "poem-52-2",
    "chapter": "卷五十二",
    "chapternum": 52,
    "charstyle": "古體詩",
    "title": "月蝕詩",
    "titledesc": "",
    "collection": "",
    "collectiondesc": "",
    "poemindex": 2,
    "author": "盧仝",
    "content": "新天子即位五年嵗次庚寅斗柄插子律調黄鍾森森萬木夜殭立寒氣贔屓頑無風爛銀盤從海底出出來照我草屋東天色紺滑凝不流氷光交貫寒朣朧初疑白蓮花浮出龍王宫八月十五夜比並不可雙此時怪事發有物吞食來輪如壯士斧斫壞桂似雪山風拉摧百錬鏡照見膽平地埋寒灰火龍珠飛出腦却入蚌蛤胎摧環破璧眼看盡當天一撘如煤炲磨縱滅跡須臾間便似萬古不可開不料至神物有此大狼狽星如撒沙出爭頭事光大奴婢炷暗燈揜菼如玳瑁今夜吐燄長如虹孔隙千道射户外玉川子涕泗下中庭獨自行念此日月者太隂太陽精皇天要識物日月乃化生走天汲汲勞四體與天作眼行光明此眼不自保天公行道何由行吾見隂陽家有説望日蝕月月光滅朔月掩日日光缺兩眼不相攻此説吾不容又孔子師老子云五色令人目盲吾恐天似人好色即喪明幸且非春時萬物不嬌榮青山破瓦色緑水氷崢嶸花枯無女艷鳥死沈歌聲頑冬何所好偏使一目盲傳聞古老説蝕月蝦蟇精徑圓千里入汝腹汝此癡骸阿誰生可從海窟來便解縁青冥恐是眶睫閒揜塞所化成黄帝有四目帝舜重瞳明二帝懸四目四海生光輝吾不遇二帝滉漭不可知何故瞳子上坐受蟲豸欺長嗟白兎搗靈藥恰似有意防姦非藥成滿臼不中度委任白兎夫何為憶昔堯為天十日燒九州金爍水銀流玉煼〈音炒〉丹砂焦六合烘為窯堯心增百憂帝見堯心憂勃然發怒決洪流立擬沃殺九日妖天髙日走沃不及但見萬國赤子𧥄𧥄生魚頭此時九御導九日爭持節幡麾幢旒駕車六九五十四頭蛟螭虬掣電九火輈汝若蝕開齱齵輪銜轡執索相爬鉤推蕩轟訇入汝喉紅鱗燄鳥燒口快翎鬛倒側聲醆鄒撑腸拄肚礧磈如山丘自可飽死更不偷不獨填飢坑亦解堯心憂恨汝時當食蔵頭㩎腦不肯食不當食張脣哆觜食不休食天之眼養逆命安得上帝請汝劉嗚呼人養虎被虎齧天媚蟇被蟇瞎乃知恩非類一一自作孽吾見患眼人必索良工訣想天不異人愛眼固應一安得嫦娥氏來習扁鵲術手操舂喉戈去此睛上物其初猶朦朧既久如抹漆但恐功業成便此不吐出玉川子又涕泗下心禱再拜額榻砂吐中地上蟣虱臣仝告愬帝天皇臣心有鐵一寸可刳妖蟇癡腸上天不為臣立梯蹬臣血肉身無由飛上天揚天光封詞付與小心風颰排閶闔入紫宫宻邇玉几前擘坼奏上臣仝頑愚胷敢死横干天代天謀其長東方蒼龍角插㦸尾捭風當心開明堂統領三百六十鱗蟲坐理東方宫月蝕不救援安用東方龍南方火鳥赤潑血項長尾短飛跋躠頭戴丹冠髙達枿月蝕鳥宫十三度鳥為居停主人不覺察貪向何人家行赤口毒舌毒蟲頭上喫却月不啄殺虛眨鬼眼明窔䆷〈上音挾下音血〉鳥罪不可雪西方攫虎立踦踦斧為牙鑿為齒偷犧牲食封豕大蟇一臠固當軟美見似不見是何道理爪牙根天不念天天若准擬錯准擬北方寒龜被虵縛蔵頭入殻如入獄虵筋束𦂳束破殻寒龜夏鼈一種味且當以其肉充臛死殻没信處唯堪支牀脚不堪鑽灼與天下卜嵗星主福徳官爵奉董秦忍使黔婁生覆尸無衣巾天失眼不弔嵗星胡其仁熒惑矍鑠翁執法大不中月明無罪過不糺蝕月蟲年年十月朝太微支盧謫罰何災凶土星與土性相背反養福徳生禍害到人頭上死破敗今夜月蝕安可㑹太白真將軍怒激鋒芒生恒州陣斬酈定進項骨脆甚春蔓菁天唯兩眼失一眼將軍何處行天兵辰星任廷尉天律自主持人命在盆底固應樂見天盲時天若不肯信試喚臯陶鬼一問一如今日三台文昌宫作上天紀綱環天二十八磊磊尚書郎整頓排班行劍握他人將一肆太陽側一肆天市傍操斧代大匠兩手不怕傷弧矢引滿反射人天狼呀啄明煌煌癡牛與騃女不肯勸農桑徒勞含淫思旦夕遙相望蚩尤簸旗弄旬朔始搥天鼓鳴璫琅枉矢能虵行眊目森森張天狗下砥地血流何滂滂譎險萬萬黨架構何可當眯目舋成就害我光明王請留北斗一星相北極指麾萬國懸中央此外盡掃除堆積如山岡贖我父母光當時常星没殞雨如迸漿似天㑹事發叱喝誅姦强何故中道廢自遺今日殃善善又惡惡郭公所以亡願天神聖心無信他人忠玉川子詞訖風色𦂳格格近月黑暗邉有似動劍㦸須臾癡蟇精兩吻自决拆初露半箇璧漸吐滿輪魄衆星盡原赦一蟇獨誅磔腹肚忽脱落依舊掛穹碧光彩未蘇來慘澹一片白奈何萬里光受此呑吐厄再得見天眼感荷天地力或問玉川子孔子修春秋二百四十年月蝕盡不收今子咄咄詞頗合孔意不玉川子笑答或請聽逗遛孔子父母魯諱魯不諱周書外書大惡故月蝕不見收予命唐天口食唐土唐禮過三唐樂過五小猶不説大不可數災沴無有小大瘉安得引衰周研覈其可否日分晝月分夜辨寒暑一主刑一主徳政乃舉孰為人面上一目偏可去願天完兩目照下萬方土萬古更不瞽萬萬古更不瞽照萬古〈臣按月蝕詩艱澁難讀各本互異不同今徧索諸家抄本刻本一一考訂庶覺文從理順不似絳州園池記也〉"
  },
  {
    "id": 62247,
    "uid": "poem-52-3",
    "chapter": "卷五十二",
    "chapternum": 52,
    "charstyle": "古體詩",
    "title": "韓愈倣玉川子月蝕詩",
    "titledesc": "",
    "collection": "",
    "collectiondesc": "",
    "poemindex": 3,
    "author": "韩愈",
    "content": "元和庚寅斗插子月十四日三更中森森萬木夜僵立寒氣贔屓頑無風月形如白盤完完上天東忽然有物來噉之不知是何蟲如何至神物遭此狼狽凶星如撒沙出攅集爭强雄油燈不照席是夕吐燄如長虹玉川子涕泗下中庭獨立念此日月者為天地之眼睛此猶不自保吾道何由行嘗聞古老言疑是蝦蟇精徑圓千里納女腹何處養女百醜形爬沙脚手鈍誰使女解縁青冥黄帝有四目帝舜重其明今天秪兩目何故許食使偏盲堯呼大水浸十日不惜萬國赤子魚頭生女於此時若食日雖食八九無嚵名赤龍黒鳥燒口熱翎鬛倒側相搪撑婪酣大肚遭一飽飢腸徹死無由鳴後時食月罪當死天羅磕帀何處逃女刑玉川子立於庭而言曰地行賤臣仝再拜敢告上天公臣有一寸刃可刳凶蟇腸無梯可上天天階無由有臣蹤寄牋東南風天門西北祈風通丁寧附耳莫漏洩薄命正值飛亷慵東方青色龍牙角何呀呀從官百餘座嚼啜煩官家月蝕汝不知安用為龍窟天河赤鳥司南方尾秃翅觰沙月蝕於汝頭汝口開呀呀蝦蟇掠汝兩吻過忍學省事不以汝觜啄蝦蟇於莵蹲於西旗旄衛毿㲚既從白帝祠又食於蜡禮有加忍令月被惡物食枉於汝口插齒牙烏龜怯姦怕寒縮頸以殻自遮終令夸娥抉女出卜師燒錐鑽灼滿板如星羅此外内外官瑣細不足科臣請悉掃除慎勿許語令啾譁併光全耀掃我月盲眼鏡淨無纎瑕弊蛙拘送主府官帝箸下腹嘗其皤依前使兎操杵臼玉階桂樹閒婆娑姮娥還宫室太陽有室家天雖髙耳屬地感臣赤心使臣知義雖無明言潛喻厥㫖有氣有形皆吾赤子雖忿大傷忍殺孩稚還女明月安行于次盡釋衆罪以蛙磔死"
  },
  {
    "id": 62249,
    "uid": "poem-52-5",
    "chapter": "卷五十二",
    "chapternum": 52,
    "charstyle": "古體詩",
    "title": "有所思",
    "titledesc": "",
    "collection": "",
    "collectiondesc": "",
    "poemindex": 5,
    "author": "盧仝",
    "content": "當時我醉美人家美人顔色嬌如花今日美人棄我去青樓珠箔天之涯娟娟姮娥月三五盈又缺翠眉蟬鬢生别離一望不見心斷絶心斷絶幾千里夢中醉卧巫山雲覺來涙滴湘江水湘江兩岸花木深美人不見愁人心含愁更奏緑綺琴調髙絃絶無知音美人兮美人不知為暮雨兮為朝雲相思一夜梅花發忽到窻前疑是君"
  },
  {
    "id": 62251,
    "uid": "poem-52-7",
    "chapter": "卷五十二",
    "chapternum": 52,
    "charstyle": "古體詩",
    "title": "走筆謝孟諌議寄新茶",
    "titledesc": "",
    "collection": "",
    "collectiondesc": "",
    "poemindex": 7,
    "author": "盧仝",
    "content": "日髙丈五睡正濃軍將打門驚周公口云諌議送書信白絹斜封三道印開緘宛見諫議面手閲月團三百片聞道新年入山裏蟄蟲驚動春風起天子須嘗陽羡茶百草不敢先開花仁風暗結珠琲瓃先春抽出黄金芽摘鮮焙芳旋封裹至精至好且不奢至尊之餘合王公何事便到山人家柴門反關無俗客紗帽籠頭自煎喫碧雲引風吹不斷白花浮光凝椀面一椀喉吻潤兩椀破孤悶三椀搜枯腸唯有文字五千卷四椀發輕汗平生不平事盡向毛孔散五椀肌骨清六椀通仙靈七椀喫不得唯覺兩腋習習清風生蓬萊山在何處玉川子乗此清風欲歸去山上羣仙司下土地位清髙隔風雨安得知百萬億蒼生命墮在巔崖受辛苦便為諌議問蒼生到頭還得蘇息否"
  },
  {
    "id": 62253,
    "uid": "poem-52-9",
    "chapter": "卷五十二",
    "chapternum": 52,
    "charstyle": "古體詩",
    "title": "直鈎吟",
    "titledesc": "",
    "collection": "",
    "collectiondesc": "",
    "poemindex": 9,
    "author": "盧仝",
    "content": "初嵗學釣魚自謂魚易得三十持釣竿一魚釣不得人鈎曲我鈎直哀哉我鈎又無食文王已没不復生直鈎之道何時行"
  },
  {
    "id": 62254,
    "uid": "poem-52-10",
    "chapter": "卷五十二",
    "chapternum": 52,
    "charstyle": "古體詩",
    "title": "苦雪寄退之",
    "titledesc": "",
    "collection": "",
    "collectiondesc": "",
    "poemindex": 10,
    "author": "盧仝",
    "content": "天生二月行時令白銀作雪漫天涯山人門前偏受賜平地一尺白玉沙雲頺月壊桂英下鶴毛風剪亂參差山人屋中凍欲死千樹萬樹飛春花菜頭出土膠入地山莊取粟埋却車冷絮刀生削峭骨冷虀斧破慰老牙病妻烟眼淚滴滴飢嬰哭乳聲呶呶市頭博米不用物酒店買酒不肯賖聞道西風弄劍㦸長街殺人如亂麻天眼髙開欺草芽我死未肯興歎嗟但恨口中無酒氣劉伶見我相揄揶清風攪腸筋力絶白灰壓屋梁柱斜聖明有道〈缺〉命漢可得拜見朝日耶柴門没脛晝不掃黄昏遶樹棲寒鴉唯有河南韓縣令時時醉飽過貧家"
  }
]